<h2>Вітаємо Вас, <?php $ms->admin_name(); ?>, на сайті Музичної Школи.</h2>
<hr>
<h4>Розпочніть роботу прямо зараз. Керування дуже легке, чи не так?<br> Зліва Ви можете бачити кнопки, які навігують Вас по панелі Адміністратора. <hr> Тут, в панелі, Ви можете змінити будь-які дані на Вашому сайті. <br> Назва сайту, опис, створити новину, редагувати та видалити її; Створити нову сторінку та керувати нею в подальшому житті сайту. </h3>
<hr>
<h3>Звернутися по допомогу : </h3>
<ul>
	<li><a href="mailto: yorkbc2@gmail.com">Пошта G-mail (yorkbc2@gmail.com)</a></li>
	<li><a href="mailto: alexyorke@bk.ru">Пошта Mail.ru (alexyorke@bk.ru)</a></li>
	<li><a href="tel: +380986005530">+380986005530</a></li>
</ul>